import React from 'react'

const ServiceList = (props) => {
    return (
        <div className="service-item__list">
            <ul>
                <li>доставка оборудования будет произведена в кратчайшие сроки и с соблюдением всех мер предосторожности. Поломки во время транспортировки исключены.</li>
                <li>установка оборудования. Наши специалисты подберут оптимальное место для подключения, которое позволит в любой момент осуществить необходимые действия по его обслуживанию или замене.</li>
                <li>подключение оборудования и проведение необходимых мероприятий по настройке.</li>
            </ul>
        </div>
    )
}

export default ServiceList